// Localized versions of Info.plist keys.

CFBundleName				= "Agent de la borne d’accès AirPort";
CFBundleDisplayName			= "Agent de la borne d’accès AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Tous droits réservés.";
